[
  {
    "code": "1",
    "name": "Aries (मेष)",
    "content": "<div><strong>पॉजिटिव -&nbsp;</strong>कामकाज के मामलों में जो सलाह मिलेगी, वह आपके लिए काफी महत्वपूर्ण हो सकती हैं। आप वर्तमान स्थिति को समझेंगे और भविष्य के बारे में भी आपका अनुमान बिल्कुल ठीक भी रहेगा। आपकी उम्मीदों और कोशिशें में बहुत अच्छा तालमेल रहेगा। आज आप हर दिशा में प्रयास कर सकते हैं। आपको लगभग हर दिशा में सफलता भी मिलेगी। एक बार में एक ही काम करें। आज आपको आसपास के किसी व्यक्ति के सही-गलत होने का अहसास होगा। कठिन परिस्थितियों में खुद पर कंट्रोल करें। आज आप पूरे दिल और दिमाग से काम करेंगे। आज आप अपनी मेहनत से लगभग हर तरह की परेशानियां दूर कर सकते हैं। व्यापार अच्छा चलेगा। आज आपको रुका हुआ पैसा भी मिल सकता है।&nbsp;</div> <div><br/><strong>नेगेटिव -&nbsp;</strong>ऑफिस में सलाह देने और लेने से बचें। कुछ लोगों के साथ गंभीर बातचीत के दौरान आपके मुंह से कोई ऐसी बात निकल सकती है, जो समस्या बढ़ाने का काम करेगी। सावधान रहें। परिवार की परेशानियों को अनदेखा न करें। आज आप साफ &nbsp;बात कहेंगे, तो संबंध भी खराब हो सकते हैं। कोई बात नहीं कहेंगे, तो मन ही मन अफसोस भी होगा। थोड़ी सुस्ती भी महसूस हो सकती है।</div> <div><strong><br/>क्या करें और क्या नहीं -&nbsp;</strong>भोजन में गुड़ का उपयोग करें।</div> <div>&nbsp;<br/><strong>लव-&nbsp;</strong>आज अपने लव पार्टनर को लेकर ओवर पजेसिव भी हो सकते हैं, इससे संबंध बिगड़ने&nbsp;का डर बना रहेगा। कोई कड़वी बात गंभीर रूप ले सकती है।&nbsp;<br/><br/><strong>करियर- &nbsp;</strong>व्यापार और कार्यक्षेत्र में आप जैसा चाहेंगे वैसा काम करेंगे। परिस्थितियां अच्छी बनेंगी। स्टूडेंट्स पूरी मेहनत से कोशिश करें तो ही सफलता मिल पाएगी।<br/><br/><strong>हेल्थ-&nbsp;</strong>आज आपकी सेहत सामान्य रहेगी।</div>"
  },
  {
    "code": "2",
    "name": "Taurus (वृष)",
    "content": "<div><strong>पॉजिटिव -&nbsp;</strong>चंद्रमा आपकी ही राशि में रहेगा। आपके सोचे हुए काम पूरे हो जाएंगे। आप मेहनत से संतुष्ट भी रहेंगे। आपका व्यक्तित्व बहुत आकर्षक है और आपको कई दोस्तों का सहयोग भी मिल जाएगा। लोगों से घुलने-मिलने और बातें करने का मन रहेगा। दोस्तों के साथ मौज-मस्ती करेंगे। कोई नया प्रेम प्रसंग भी आज शुरू हो सकता है। पैसे कमाने के कई विचार आपके मन में आ सकते हैं। आप अपनी पैसों की स्थिति पर विचार करेंगे। किसी निवेश के लिए धन की बचत करने की बात आपके मन में रहेगी। कुछ खर्चों में कटौती करने से आपका काम भी बन जाएगा। बिजनेस में फायदा मिलेगा। प्रसिद्धि एवं सम्मान बढ़ेगा। नौकरों पर ज्यादा भरोसा ठीक नहीं है। कोई धार्मिक वस्तु खरीद सकते हैं। परिवार में खुशी का मौका आएगा।</div> <div><br/><strong>नेगेटिव -&nbsp;</strong>कोई ऐसी बात न कहें जिसे तोड़-मरोड़ कर पेश किया जा सकता हो। खर्चा और वाणी दोनों पर नियंत्रण रखें। आपको संतान से थोड़ी परेशानी और दुख मिल सकता है। दिन भर व्यस्त रहेंगे पार्टनर के साथ आप अपने स्वभाव के मुताबिक किसी बात पर बेहद कड़क रवैया भी अपना सकते हैं, जो बिल्कुल ठीक नहीं है। कार्यस्थल पर विपरीत लिंग वाले लोगों के व्यवहार से आप परेशान हो सकते हैं। किसी की शिकायत कर सकते हैं, लेकिन सावधान रहें तो ही अच्छा है।&nbsp;</div> <div><strong>क्या करें और क्या नहीं -&nbsp;</strong>सुगंधित वस्तु का दान दें।<br/>&nbsp;<br/><strong>लव-&nbsp;</strong>आज अपने पार्टनर के साथ संयम से रहें। पार्टनर पर जबरदस्ती अपनी भावनाएं थोपने पर खुद को ही दुखी होना पड़ सकता है।&nbsp;<br/><br/><strong>करियर- &nbsp;</strong>कार्यक्षेत्र में महत्वपूर्ण सफलताएं मिलने के योग हैं। किसी एक मामले में किस्मत साथ देगी। कानूनी विषयों से जुड़े छात्रों को अच्छी सफलता मिलेगी।<br/><br/><strong>हेल्थ-&nbsp;</strong>पेट के रोगों से परेशान रहेंगे।</div>"
  },
  {
    "code": "3",
    "name": "Gemini (मिथुन)",
    "content": "<div><strong>पॉजिटिव -&nbsp;</strong>दिन की शुरुआत आराम से होगी। आपका मिजाज मनमौजी रहेगा। कामकाज के लिहाज से आप सही दिशा में हैं। नया मौका समय आने पर ही मिलेगा, उसकी तलाश न करें। किसी नई शुरुआत के बारे में विचार करने लिए बहुत अच्छा दिन है। धैर्य से समझने की कोशिश करें कि अपने किसी लक्ष्य को पाने के लिए कैसी शुरुआत आपको करनी चाहिए। आपके सोचे हुए काम पूरे होंगे। जो जरूरत बाकी रह गई हैं, उन्हें भी आज पूरा करना आपका लक्ष्य रहेगा। आप सक्रिय हो जाएंगे। बिजनेस में आप वही करेंगे जो आप चाहते हैं। लव पार्टनर आपका सम्मान करेगा। पार्टनर के साथ आप ज्यादा समय बिताएंगे।</div> <div><br/><strong>नेगेटिव -&nbsp;</strong>मौजूदा काम छोड़ने&nbsp;का इरादा भी न बनाएं। परेशानियां आज बढ़ भी सकती हैं। आज खर्चा ज्यादा हो जाने से आप दुखी और निराश भी हो सकते हैं। आपका स्वभाव गुस्सैल भी हो सकता है।&nbsp;</div> <div><strong><br/>क्या करें और क्या नहीं -&nbsp;</strong>चेक और क्रेडिट कार्ड से लेन-देन न करें।<br/><br/><strong>लव-&nbsp;</strong>पार्टनर आपकी भावनाओं को समझेगा और आपको सहयोग करेगा। पार्टनर को उसकी पसंद का गिफ्ट दें तो आपका दिन बन जाएगा।<br/><br/><strong>करियर- &nbsp;</strong>सरकारी कर्मचारियों को अधिकारियों से सफलता मिलने के योग हैं। कानून के स्टूडेंट्स को अच्छी सफलता मिलने के योग हैं।<br/><br/><strong>हेल्थ-&nbsp;</strong>मामूली शारीरिक कष्ट का सामना करना पड़ सकता है।</div>"
  },
  {
    "code": "4",
    "name": "Cancer (कर्क)",
    "content": "<div><strong>पॉजिटिव -&nbsp;</strong>कई दिनों से जो बात मन में दबाए चले आ रहे थे, उसे कहने का समय आ गया है। आज आप अपनी जिज्ञासा और इच्छाशक्ति के दम पर जीवन के कई क्षेत्रों में सफलता प्राप्त करेंगे। मानसिक तौर पर आज आप बहुत सक्रिय रहेंगे। कई तरह के पूर्वाभास आपको हो सकते हैं। रूटीन में कुछ बदलाव हो सकता है। किसी करीबी व्यक्ति का ट्रांसफर हो सकता है। पढाई में मन लगेगा। लिखा-पढ़ी के कामों में आज आपको सफलता मिलेगी। प्रेमी के साथ समय बीतेगा। नौकरी या धंधे में आपको आज ज्यादा से ज्यादा फायदा मिल सकता है। काम अच्छा रहेगा। पारिवारिक सुख व संतोष रहेगा। व्यापार में प्रगति के योग हैं। अपनी वस्तुएं संभालकर रखें।</div> <div><br/><strong>नेगेटिव -&nbsp;</strong>रुका हुआ धन मिलने में थोड़ा टाइम और लग सकता है। अचानक होने वाला कोई बदलाव आपको चिंता में डाल सकता है। आज आपको भाइयों और दोस्तों से सहयोग नहीं मिलेगा। कुछ कामों में एक्स्ट्रा &nbsp;मेहनत करनी पड़ेगी।&nbsp;</div> <div><strong><br/>क्या करें और क्या नहीं -&nbsp;</strong>कच्चा दूध और पानी मिलाकर तिलक लगाएं।<br/><br/><strong>लव-&nbsp;</strong>पार्टनर के साथ चली आ रही परेशानियां खत्म होने के योग हैं। आपको अपने ही दोस्त या साथ के कर्मचारी से लव प्रपोजल मिल सकता है। ये प्रपोजल इनडायरेक्ट भी हो सकता है।<br/><br/><strong>करियर- &nbsp;</strong>बिजनेस में अच्छा लाभ होने के योग हैं। नौकरी में प्रमोशन की बात चलेगी। काम ज्यादा है, लेकिन अच्छा है। कम्प्यूटर इंजीनियरिंग के स्टूडेंट्स को किसी के सहयोग से सफलता मिलेगी।<br/><br/><strong>हेल्थ-&nbsp;</strong>अपनी सेहत का ध्यान रखें।</div>"
  },
  {
    "code": "5",
    "name": "Leo (सिंह)",
    "content": "<div><strong>पॉजिटिव -&nbsp;</strong>आज आपकी ऊर्जा चरम पर रहेगी और कोशिशें भी पूरी होंगी। जो काम हाथ में लेंगे, उसमें आराम से सफल हो जाएंगे। चंद्रमा गोचर कुंडली के कर्म भाव में रहेगा। वृष राशि का चंद्रमा होने से आज सभी के साथ आपका तालमेल बहुत अच्छा रहेगा। सामूहिक तौर पर किए जाने वाले कामों में आप सफल भी रहेंगे। प्रेमी या जीवनसाथी को कोई महंगी वस्तु गिफ्ट देने से बचें। उसकी भावनाएं सुनने-समझने की कोशिश करेंगे, तो वह बहुत छोटी सी भेंट से भी खुश हो जाएगा। आज आप दोस्तों की संगति में दिए जाने वाले समय में थोड़ी कटौती करके थोड़ा समय अपने प्रेमी या जीवनसाथी के साथ बिताएं। कुछ अन्य जिम्मेदारियों पर भी आपका काफी समय और ऊर्जा लगेगी। आपकी हर कोशिश सफल हो ही जाएगी।<br/><br/>&nbsp;<br/><strong>नेगेटिव -&nbsp;</strong>पैसों के मामले में आपको सावधान रहना चाहिए। अचानक नुकसान भी हो सकता है। कामकाज के क्षेत्र में रुकावटों में उलझ सकते हैं। आप जिस समस्या को आसान समझ रहे हैं। वह थोड़ी कठिन भी हो सकती है।&nbsp;</div> <div><strong><br/>क्या करें और क्या नहीं -&nbsp;</strong>दलिया खाएं।</div> <div><br/><strong>लव-&nbsp;</strong>पार्टनर के साथ समय बिताएंगे, लेकिन हो सकता पार्टनर आपके दिल की बात न समझ पाएं। फिर भी लव लाइफ &nbsp;अच्छी रहेगी।<br/><br/><strong>करियर- &nbsp;</strong>कामकाज ज्यादा होने से परेशान रहेंगे। कुछ स्टूडेंट्स को मानसिक तनाव रहेगा। पढ़ाई में सहयोग नहीं मिलने से दुखी भी हो सकते हैं।</div> <div></div> <div><strong>हेल्थ-&nbsp;</strong><span>सेहत को लेकर सावधान रहें। किसी भी तरह का शारीरिक जोखिम लेने से बचें।</span></div>"
  },
  {
    "code": "6",
    "name": "Virgo (कन्या)",
    "content": "<div><strong>पॉजिटिव -&nbsp;</strong>नए विचारों और नजरिए की जरूरत महसूस करेंगे। मेहनत से सफलता मिलेगी। किस्मत का साथ भी मिलेगा। यह आपके जीवन का एक बहुत कारगर और सकारात्मक दौर रहेगा। अचानक धन लाभ हो सकता है। कर्जा लेने की कोशिश कर रहे हैं, तो मंजूरी मिल सकती है। मौज-मस्ती के मौके मिलेंगे। करियर के मामलों में किस्मत साथ देगी। करियर में आगे&nbsp;बढ़ने&nbsp;पर विचार कर रहे हैं, तो अपने सोशल कॉन्टैक्ट्स टटोलने की कोशिश करें। आज कुछ &nbsp;लोग आपके लिए काम के साबित होंगे। आपका पूरा ध्यान खुद पर रहेगा। गुस्से पर कंट्रोल कर लें। खुद पर ध्यान देंगे तो बड़े काम भी आसानी से और जल्दी पूरे हो जाएंगे। लव प्रपोजल की कोशिश सफल रहेगी।</div> <div><br/><strong>नेगेटिव -&nbsp;</strong>कामकाज में देरी होने से परेशान न हों। किसी भी काम में अति करने से बचें। मनमर्जी करने की कोशिश करेंगे, तो परेशानी में पड़ सकते हैं। रोजमर्रा के कामकाज में मन कम ही लगेगा। रूटीन जिंदगी से आप थकावट महसूस कर सकते हैं। मन की बात कहने में सावधानी रखें।</div> <div><strong><br/>क्या करें और क्या नहीं -&nbsp;</strong>कैक्टस&nbsp;या मनी प्लांट में पानी डालें।<br/><br/>&nbsp;<br/><strong>लव-&nbsp;</strong>लव पार्टनर को लेकर निश्चिंत रहेंगे। कोई परेशानी नहीं रहेगी। उसकी मदद करके आपको बेहद खुशी मिलेगी।&nbsp;<br/><br/><strong>करियर- &nbsp;</strong>बिजनेस में थोड़ी परेशानियां हो सकती हैं। स्टूडेंट्स के लिए दिन अच्छा ही रहेगा।<br/><br/><strong>हेल्थ-&nbsp;</strong>थकान और आलस्य भी रहेगा। कमर दर्द और पेट के निचले हिस्सों से जुड़ी परेशानी रहेगी।</div>"
  },
  {
    "code": "7",
    "name": "Libra (तुला)",
    "content": "<div><strong>पॉजिटिव -&nbsp;</strong>आज आपकी मायूसी जल्दी ही खत्म भी हो सकती हैं। आज एक के बाद एक कोई मामला सामने आएगा। आप बिजी रहेंगे। आज मिलने वाली सूचनाएं आपको भावुक कर सकती हैं। धर्म और कानून से जुड़ी किसी गतिविधि में भी शामिल हो सकते हैं। हर काम पूरे मन से करें।&nbsp;</div> <div><br/><strong>नेगेटिव -&nbsp;</strong>अपनी मर्जी का कोई काम करने या किसी मनोरंजन कार्यक्रम में शामिल होने का मौका नहीं मिल पाएगा। किसी काम में ही डूब जाना आपको परेशान कर सकता है। गोचर कुंडली के आठवें भाव में चंद्रमा होने से फालतू खर्चा और बढ़ सकता है। किस्मत की तरफ से मदद नहीं मिल पाएगी। मन की कोई बात दबी हुई रह सकती है। सेहत से जुड़ी परेशानियों का सामना करना पड़ सकता है। मनोरंजन के किसी कार्यक्रम के लिए, कहीं घूमने के लिए बेचैन हो सकते हैं। प्रेम संबंध को लेकर आप दिन भर किसी न किसी तरह की टेंशन में रहेंगे। खर्च पर कंट्रोल रखें। दोस्तों से विवाद और लेन-देन करने से बचें। भविष्य को लेकर कोई आशंका हो सकती है।&nbsp;</div> <div><strong><br/>क्या करें और क्या नहीं -&nbsp;</strong>पानी की टंकी में 1 सफेद फूल डालें।<br/><br/>&nbsp;<br/><strong>लव-&nbsp;</strong>लव पार्टनर के साथ ट्यूनिंग अच्छी रहेगी। प्रेमी की भावनाओं को बिना बोले ही समझ जाएंगे।<br/><br/><strong>करियर-&nbsp;</strong>आज बिजनेस और कार्यक्षेत्र में फायदा कुछ कम ही मिलेगा। तुला राशि के स्टूडेंट्स की समस्याओं का समाधान सीनियर्स के सहयोग से हो जाएगा।<br/><br/><strong>हेल्थ-&nbsp;</strong>हवा-पानी के बदलाव से परेशानियां हो सकती है।</div>"
  },
  {
    "code": "8",
    "name": "Scorpio (वृश्चिक)",
    "content": "<div><strong>पॉजिटिव -&nbsp;</strong>चंद्रमा की स्थिति से आप और पार्टनर बहुत नजदीक आ जाएंगे। लव लाइफ के लिए ग्रहों की स्थिति शुभ रहेगी। आप अविवाहित हैं, तो विवाह तय हो सकता है, या कोई नया रिश्ता आपके सामने आ सकता है। अचानक यात्रा करनी पड़ सकती है। पैसे मिलेंगे। आज पार्टनर से संबंध अच्छे हो जाएंगे। एक दूसरे की बातें आसानी से सुनेंगे-समझेंगे और सारी बातें शांति से निपट जाएंगी। खरीददारी बहुत सरल और फायदेमंद रहेगी। परिवार की सिफारिश पर कोई बड़ी खरीददारी भी आज हो सकती है। कोई पसंदीदा वस्तु मिल सकती है। आपकी सफलताओं की सूची बढ़ती रहेगी। विद्वानों के साथ उठने-बैठने का मौका मिलेगा। लाभदायक सौदे होंगे। छुट्टी मनाने या किसी के घर जाने की योजना आपके दिमाग में है। आप हाल ही मिले पैसे खर्च करने के मूड में हैं।<br/><br/><strong>नेगेटिव -&nbsp;</strong>किसी नए कामकाज में भाग न लें या कोई नया काम शुरू न करें तो ही अच्छा है। फालतू पैसा भी खर्चा हो सकता है। पार्टनर से कुछ अनबन हो सकती है। किसी कीमती वस्तु के खोने का डर बना रहेगा। कामकाज में रुकावटें आएंगी। ऑफिस या फील्ड में किसी से बहस हो सकती है।</div> <div><strong><br/>क्या करें और क्या नहीं -&nbsp;</strong>पैसे रखने की जगह पर कुमकुम से स्वास्तिक बनाएं।</div> <div><br/><strong>लव-&nbsp;</strong>अपने पार्टनर की भावनाओं को समझें सिर्फ अपनी ही भावनाएं न थोपें। शाम के समय मौज करेंगे।&nbsp;<br/><br/><strong>करियर- &nbsp;</strong>आज कार्यक्षेत्र में लाभ होगा और लाभदायक सौदे होंगे। आज पढ़ाई में मन न लगने के कारण स्टूडेंट्स परेशान हो सकते हैं।<br/><br/><strong>हेल्थ-&nbsp;</strong>सेहत का ध्यान रखें। मौसम परिवर्तन के कारण बीमारियां होने के योग है।</div>"
  },
  {
    "code": "9",
    "name": "Sagittarius (धनु)",
    "content": "<div><strong>पॉजिटिव -&nbsp;</strong>आज आप किसी को कोई अच्छी खबर सुना सकते हैं। आप दूसरों के लिए प्रेरणा का स्रोत बन सकते हैं। नए लोगों से दोस्ती होगी। अपने धैर्य और चुप्पी से आप किसी को भी पराजित कर सकते हैं। अपनी मानसिक ऊर्जा का सकारात्मक इस्तेमाल करें तो आप आगे बढ़ सकते हैं। परिवार या पार्टनर के साथ चल रही अनबन खत्म हो जाएगी। आपके प्रॉपर्टी संबंधित पुराने मामले सुलझ जाएंगे। संतान की प्रगति होगी। पुराने कर्मों का पॉजिटिव फल मिलेगा। आपके वो सब काम फटाफट निपट जाएंगे जिनकी प्लानिंग आप पिछले कई दिनों से कर रहें हैं।</div> <div><br/><strong>नेगेटिव -&nbsp;</strong>आप थोड़े कंजूस रहेंगे। कोई आपसे चालाकी भी कर सकता है। काम का बोझ तो आज बना रहेगा साथ ही कार्यक्षेत्र में कोई बड़ा नुकसान होने का डर भी है। ऑफिस या बिजनेस का कोई काम अटक भी सकता है। काम का दबाव आपको थका सकता है। आज आप कुछ ऐसे कामों में बिजी रहेंगे जो पूरे नहीं होंगे अगर पूरे हो भी जाए तो आपके लिए फायदेमंद नहीं होंगे।</div> <div><strong><br/>क्या करें और क्या नहीं -&nbsp;</strong>केसर या केसर से बनी कोई चीज मंदिर में चढ़ाएं।</div> <div><br/><strong>लव-&nbsp;</strong>आज अपने पार्टनर को हो सके तो ज्यादा से ज्यादा समय दें। इससे संबंध मजबूत होंगे।<br/><br/><strong>करियर- &nbsp;</strong>आज कार्यक्षेत्र में परेशानियां रहेंगी। फैशन और ग्लैमर से जुड़े लोगों को अच्छी सफलता मिलेगी।<br/><br/><strong>हेल्थ-&nbsp;</strong>सेहत में उतार-चढ़ाव रहेगा। पुराने रोग भी परेशान करेंगे।</div>"
  },
  {
    "code": "10",
    "name": "Aquarius (कुंभ)",
    "content": "<div><strong>पॉजिटिव -&nbsp;</strong>कोई आपसे कुछ बात करे तो उसका जवाब बहुत सोच-विचार करके ही दें। कड़ी मेहनत करके और नतीजे दिखाकर आपको अपने काम से खुशी मिलेगी। आज होने वाले घटनाक्रम आपको आश्चर्य में डाल सकते हैं, लेकिन आप समझदारी से काम लेते हुए अपना समय खराब नहीं जाने देंगे। आज ही कार्यक्षेत्र में जिम्मेदारी बढ़ेगी और आपको सफलता मिलेगी। आपको अपने मन की बात सीधे ढंग से कहने का मौका शायद ही मिल सके। कॉन्फिडेंस के दम पर आप लगभग हर काम में सफल भी रहेंगे। अपनी क्षमताओं का सटीक ढंग से अनुमान जरूर लगा लें। आज मिलकर किए गए कामों में सफलता मिलेगी। कला, संगीत या किसी रचनात्मक काम में रुझान बढ़ेगा।&nbsp;</div> <div><br/><strong>नेगेटिव -&nbsp;</strong>जरूरत से ज्यादा जोश न दिखाएं। रोमांस या मौज-मस्ती में समय बिताने का लालच मन में न रखें। जिम्मेदारी के काम थोड़े ज्यादा रहेंगे। दिन आपके लिए परेशानी भरा हो सकता है। भाग-दौड़ होगी और बाधाएं आएंगी। चंद्रमा आपको मानसिक रूप से परेशान कर सकता है। जिस काम में हाथ डालने के लिए मन में हिचकिचाहट हो रही हो, उसे फिलहाल छोड़ ही दें। संतान के कामों में परेशानी भी रहेगी।&nbsp;</div> <div><strong><br/>क्या करें और क्या नहीं -&nbsp;</strong>हनुमान मंदिर में काला धागा चढ़ाएं।<br/><br/><strong>लव-&nbsp;</strong>पार्टनर से अचानक कोई अच्छी खबर भी मिल सकती है। इससे आपका मनोबल बढ़ेगा।<br/><br/><strong>करियर- &nbsp;</strong>कार्यक्षेत्र में अधिकारियों का सहयोग मिलेगा। स्टूडेंट्स को आज तनाव हो सकता है। कॉमर्स वाले स्टूडेंट्स सफल रहेंगे।<br/><br/><strong>हेल्थ-&nbsp;</strong>आलस्य और थकान से परेशानी भी रहेगी।&nbsp;</div>"
  },
  {
    "code": "11",
    "name": "Pisces (मीन)",
    "content": "<div><strong>&nbsp;पॉजिटिव -&nbsp;</strong>बिजनेस सामान्य रहेगा। किस्मत आपको कुछ अच्छे मौके दे सकती है। मन की बात पर पूरा भरोसा रखें। आज आपको अचानक कहीं से धन मिल सकता है। किसी सौदे में आपको अच्छा फायदा हो सकता है। संतान के साथ आज आपके संबंध बहुत अच्छे रहेंगे। धैर्यपूर्वक और सहानुभूति के साथ की गई बातचीत आपके फेवर में रहेगी। कागजी काम अकेले बैठ कर निपटा लें। आज के काम आज ही पूरे कर लें। निजी संबंधों में स्पष्टता की जरूरत महसूस करेंगे।</div> <div><br/><strong>नेगेटिव -&nbsp;</strong>आप सिर्फ अपनी खुशी के लिए किसी से जबरदस्ती काम न करवाएं। कोई गलतफहमी भी हो सकती है। ऑफिस और घर में खुद को कड़वी या जरूरत से ज्यादा बात सुनने के लिए तैयार रखें। छुपी हुई कुछ बातें सामने आ सकती हैं। आप भावनात्मक तौर पर असुरक्षित महसूस कर सकते हैं। खुद को बेवजह ही किसी बहस या विवाद में फंसाने से बचें।&nbsp;</div> <div><strong><br/>क्या करें और क्या नहीं -&nbsp;</strong>किसी मंदिर में चंदन और पीला कपड़ा दान दें।</div> <div><br/><strong>लव-&nbsp;</strong>पार्टनर से सहयोग मिलेगा। अपनी वाणी पर संयम रखें।<br/><br/><strong>करियर- &nbsp;</strong>कार्यक्षेत्र और व्यापार में विवाद का सामना करना पड़ेगा। मेडिकल स्टूडेंट्स साथ वाले लोगों के षडयंत्र का भी शिकार हो सकते हैं।<br/><br/><strong>हेल्थ-&nbsp;</strong>पेट दर्द भी रहेगा। गला खराब हो सकता है। सावधान रहें, मसालेदार भोजन से बचें।</div>"
  },
  {
    "code": "12",
    "name": "Capricorn (मकर)",
    "content": "<div><strong>पॉजिटिव - &nbsp;</strong>पांचवा चंद्रमा आपको मनमर्जी के काम करने की ओर प्रेरित करेगा। दिमाग में कई कामों की प्लानिंग बनती रहेगी। नई नौकरी ज्वाइन करनी हो, तो एक-दो दिन का समय मांग लें। उत्साह बढ़ेगा। सुस्ती की स्थिति खत्म होने लगेगी। नई ऊर्जा का प्रयोग आप बकाया काम और जिम्मेदारियों को निपटाने में करें। कोई खास चीज आज आपको मिल सकती है। व्यापार में कर्मचारियों पर अधिक ध्यान दें। दुश्मनों की संख्या कम हो जाएगी। कुछ नई चीजें आप सीखेंगे। शाम को दोस्तों के साथ बहुत अच्छा समय बीतेगा।</div> <div><br/><strong>नेगेटिव -&nbsp;</strong>किसी रिश्ते की बात चल रही हो, तो फैसला अभी टाल दें। ऐसे में कोई खास फैसला करने के लिए दिन ठीक नहीं है। जिम्मेदारियों के बोझ से आपका मूड थोड़ा खराब भी हो सकता है। आज काम का बोझ आपको परेशान कर सकता है। जो काम जरूरी नहीं थे, लेकिन करने बाकी थे, वे आज ही पूरे करने पड़ सकते हैं। आराम का भी टाइम नहीं मिलेगा। आपको रोजमर्रा के काम निपटाने में थोड़ी झिक-झिक करनी पड़ सकती है। लव और लाइफ पार्टनर को आज आपकी व्यस्तता परेशान करेगी। आज कुछ जगह या विषयों पर आपका एक्स्ट्रा पैसा खर्च हो सकता है।&nbsp;</div> <div><strong><br/>क्या करें और क्या नहीं -&nbsp;</strong>1 बादाम और 1 सिक्का पानी में बहाएं।</div> <div>&nbsp;<br/><strong>लव-&nbsp;</strong>पार्टनर परेशान हो सकता है। पार्टनर से सहयोग और प्रेम मिलेगा, बस आप उसके लिए फुरसत निकाल लें।<br/><br/><strong>करियर- &nbsp;</strong>कार्यक्षेत्र में सावधानी रखें। काम की अधिकता और जल्दबाजी में चूक भी हो सकती है। आपकी अहमियत बढ़ेगी और आप खुद भी इसे महसूस करेंगे। इस राशि के कम्प्यूटर से जुड़े स्टूडेंट्स के लिए दिन अच्छा है।<br/><br/><strong>हेल्थ-&nbsp;</strong>अपनी सेहत पर ध्यान दें। पुराने रोग परेशान कर सकते हैं। पेट भी खराब हो सकता है।</div>"
  }
]